<template>
  <div class="main-chapter1">
    <div class="chapter-title">
      Правила ведения журнала производства работ
    </div>
    <div class="chapter-info">
      <ul>
        <li>В настоящих Правилах определяется порядок ведения журнала производства работ (далее - журнал) на объектах строительства (реконструкции, реставрации, капитального ремонта и благоустройства) (далее - объекты строительства) по форме, утвержденной постановлением с внесением в него сведений об организациях, принимающих участие в строительстве объекта, последовательности осуществления строительства, регистрации проверок соблюдения требований нормативных документов при строительстве (реконструкции, реставрации, капитальном ремонте и благоустройстве), утвержденной проектной документации при выполнении строительно-монтажных работ, а также соответствия используемых при строительстве материалов, изделий и конструкций проектным решениям и сертификатам для обеспечения эксплуатационной надежности и безопасности, проводимых контролирующими (надзорными) органами.</li>
        <li>Журнал является основным производственным документом, отражающим технологическую последовательность, сроки, качество и условия производства строительных и иных специальных монтажных работ (далее - строительные работы).</li>
        <li>Журнал ведется на каждом объекте строительства.</li>
        <li>Журнал должен быть пронумерован, прошнурован и скреплен печатью организации, выдавшей журнал, генеральным подрядчиком, подрядчиком либо застройщиком при реализации инвестиционного проекта собственными силами (далее - застройщик).</li>
        <li>Журнал выдается генеральным подрядчиком (подрядчиком) либо застройщиком лицу, ответственному за производство работ на объекте (участке), назначенному приказом генерального подрядчика (подрядчика), застройщика (далее - ответственный за производство работ).</li>
        <li>Журнал хранится на объекте строительства, сохранность которого возложена на ответственного за производство работ. В случае приостановки строительства объекта в связи с его консервацией журнал передается на хранение заказчику, застройщику либо, если это предусмотрено договором подряда, остается на хранении у генерального подрядчика (подрядчика).</li>
        <li>Раздел 1 журнала заполняется генеральным подрядчиком (подрядчиком) либо застройщиком с участием проектной организации и заказчика до начала производства строительных работ.</li>
        <li>Раздел 2 журнала заполняется руководителем генерального подрядчика (подрядчика) либо застройщика.</li>
        <li>Разделы 3 и 5 журнала, в которых приводятся перечни актов промежуточной приемки ответственных конструкций и освидетельствования скрытых работ, а также перечни специальных журналов работ, которые ведутся субподрядчиками, выполняющими специальные работы на строительстве, заполняются в хронологическом порядке ответственным за производство работ.</li>
        <li>
          Раздел 4 журнала заполняется ежедневно ответственным лицом за производство работ с первого дня работы на объекте строительства.
          В разделе указываются сведения о начале и окончании строительных работ и о ходе их выполнения, а также краткие сведения о методах производства строительных работ, применяемых материалах, готовых изделиях и конструкциях, о вынужденных простоях строительных машин (с указанием принятых мер), об испытаниях оборудования, систем, сетей и устройств (опробование вхолостую или под нагрузкой, подача электроэнергии, испытания на прочность и герметичность и другие), об отступлениях от рабочих чертежей (с указанием причин) и их согласовании, об изменении расположения охранных, защитных и сигнальных ограждений, о переносе транспортных и пожарных проездов, прокладке, перекладке и разборке временных инженерных сетей, наличии и выполнении схем операционного контроля качества работ, об исправлениях или о переделках выполненных строительных работ (с указанием виновных), а также о метеорологических и других особых условиях производства строительных работ.
          Описание строительных работ производится по конструктивным элементам здания или сооружения с указанием осей, рядов, отметок, этажей, ярусов, секций и помещений, где выполнялись строительные работы, качество которых контролируется и подлежит оценке.
        </li>
        <li>Раздел 6 журнала заполняется лицами, контролирующими производство и безопасность строительных работ в соответствии с предоставленными им правами заказчиком, застройщиком, генеральным подрядчиком (подрядчиком), а также уполномоченными представителями проектной организации или ее авторского надзора.</li>
        <li>
          В раздел 7 журнала вносятся сведения о проведении контролирующими (надзорными) органами проверок соблюдения требований нормативных документов при строительстве (реконструкции, реставрации, капитальном ремонте и благоустройстве) утвержденной проектной документации, а также соответствия используемых при строительстве материалов, изделий и конструкций проектным решениям и сертификатам.
          В случае заявления в ходе проверки самоотвода или отвода, запись о решении руководителя контролирующего (надзорного) органа о замене проверяющего вносится в графу 8 раздела 7 журнала.
        </li>
        <li>
          Исправление ошибочных записей производится в следующем порядке: указывается дата, основание исправления и лицо, его осуществившее. Исправления не должны препятствовать прочтению первоначальной записи.
          Отметки и исправления, вносимые в журнал, подписываются проверяющим (руководителем проверки).
        </li>
        <li>Ответственность за достоверность информации, содержащейся в журнале, возлагается на лица, осуществлявшие записи в журнал.</li>
        <li>Сведения, содержащиеся в журнале, представляются ответственным за производство работ по запросам государственных органов и иных организаций и лиц в соответствии с законодательством.</li>
        <li>Журнал выдается ответственному за производство работ проверяющему (руководителю проверки) после предъявления им служебного удостоверения, предписания на проведение проверки (в отношении объектов, допуск на которые ограничен в соответствии с законодательством, - иных документов, предусмотренных законодательством для допуска на объекты).</li>
        <li>При сдаче в эксплуатацию законченного строительством объекта журнал предъявляется приемочной комиссии и после приемки объекта передается на постоянное хранение вместе с документацией, представляемой сторонами строительства при приемке объекта в эксплуатацию, заказчику, застройщику, а в случае передачи объекта строительства на баланс эксплуатирующей организации - соответствующей эксплуатирующей организации.</li>
        <li>При изготовлении форм журнала допускается вносить в них изменения в части увеличения и уменьшения граф и строк, включения дополнительных строк для удобства размещения необходимой информации.</li>
      </ul>
    </div>
  </div>
</template>

<script>
export default {
  name: 'MainInfo',
  data: () => ({
    columns: [
      { name: 'one', title: '№№ п/п', },
      { name: 'one', title: 'Наименование контролирующего (надзорного) органа', },
      { name: 'one', title: 'Номер и дата выдачи предписания', },
      { name: 'one', title: 'Должность проверяющего, фамилия, инициалы (состав группы проверяющих), руководителя проверки', },
      { name: 'one', title: 'Дата начала и окончания проверки', },
      { name: 'one', title: 'Наименование документа по результатам проверки и дата его составления', },
      { name: 'one', title: 'Подпись проверяющего (руководителя проверки)', },
      { name: 'one', title: 'Примечание', },
    ],
  }),
}
</script>

<style lang="scss" scoped>
  .main-chapter1 {
  
  }
</style>
