
export default () => ({
  app: {
    pages: {
      index: 'Главная страница',
      user: 'Карточка пользователя',
      profile: 'Профиль',
      company: {
        group: 'Компания',
        list: 'Мои компании',
        staff: 'Сотрудники',
        admins: 'Администраторы',
      },
      projects: {
        group: 'Проекты',
        list: 'Проекты',
        info: 'Проект',
      },
      journals: {
        index: 'Журнал производства работ',
        j1: 'Журнал ухода за бетоном',
        j2: 'Журнал бетонных работ',
        j3: 'Журнал авторского надзора',
        j4: 'Журнал технического надзора',
      },
      notifications: {
        list: 'Уведомления',
      },
      records: {
        create: 'Создать запись',
        create1: 'Создать запись авторского надзора',
        create2: 'Создать запись технического надзора',
      },
    },
    
    navigation: {
    
    },
    
    breadcrumbs: {
    
    },
  },
})
