<template>
  <div class="main-chapter1">
    <div class="chapter-title">
      Указания по ведению журнала
    </div>
    <div class="chapter-info">
      <ul>
        <li>Под началом выдерживания бетона принимается время пуска теплоносителя при искусственном обогреве бетона, либо время окончания бетонирования конструкции при методе «термоса».</li>
        <li>Прекращение пуска теплоносителя, распалубливание конструкции отмечается в журнале условными обозначениями.</li>
        <li>По окончании ведения журнала он сдается в производственно-технический отдел, который делает отметку о приемке в табл. 4 общего журнала работ.</li>
      </ul>
    </div>
  </div>
</template>

<script>
export default {
  name: 'MainInfo',
  data: () => ({
    columns: [
      { name: 'one', title: '№№ п/п', },
      { name: 'one', title: 'Наименование контролирующего (надзорного) органа', },
      { name: 'one', title: 'Номер и дата выдачи предписания', },
      { name: 'one', title: 'Должность проверяющего, фамилия, инициалы (состав группы проверяющих), руководителя проверки', },
      { name: 'one', title: 'Дата начала и окончания проверки', },
      { name: 'one', title: 'Наименование документа по результатам проверки и дата его составления', },
      { name: 'one', title: 'Подпись проверяющего (руководителя проверки)', },
      { name: 'one', title: 'Примечание', },
    ],
  }),
}
</script>

<style lang="scss" scoped>
  .main-chapter1 {
  
  }
</style>
